[Config]
标题=Title
主题=Subject
作者=Author
关键词=Keywords
备注=Comments
模板=Template
最后修改=Last Author
修订号=Revision Nurber
编辑时间=Edit Time
打印时间=Last Printed
创建时间=Created
保存时间=Last Saved
页数=Page Count
字数=Word Count
字符数=Char Count
程序名称=AppName
安全措施=Doc Security
类别=Category
目标=Target
行数=Lines
段落数=Paragraphs
幻灯片=Slides
注意=Notes
隐藏计数=Hidden Slides
多媒体剪辑=MM Clips
比例=ScaleCrop
管理者=Manager
公司=Commpany
部门=Parts
